{
  "0":{
    "profilePic":"img/profile/fighter-60x60.png",
    "title":"Caritat Air Base",
    "content":[
      "<span>Air Base 115 Orange-Caritat (French: Base aérienne 115 Orange-Caritat \"Capitaine de Seyne\"or BA 115, IATA:XOG, ICAO: LFMO) is a small French Air Force base equipped with one runway and named after Capitaine de Seyne. It is located 5 kilometres (3 mi) east ofOrange, a commune in theVaucluse department of theProvence-Alpes-Côte d'Azurregion in France.</span>"
    ]
  },
  "1":{
    "profilePic":"img/profile/theatre-60x60.png",
    "title":"Antique Theatre",
    "content":[
      "<span>Architectural and prestigious place... Exceptional witness of the Antiquity, ranked as part of World heritage’s of UNESCO, the Antique Theatre of Orange is the most conserved in the whole of Europe. Edified in the beginning of the Christian Era, it owes its reputation to the remarquable conservation of its stage wall.</span>"
    ]
  },
  "2":{
    "profilePic":"img/profile/orange-city-60x60.png",
    "title":"City of Orange",
    "content":[
      "<span>ORANGE was the former seat of the counts of Orange, a title created by Charlemagne in the eighth century and passed to the Dutch crown in the sixteenth century. The family's most famous member was Prince William, who ascended the English throne with his consort Mary in the 1688 \"Glorious Revolution\". Today the town is best known for its spectacular Roman theatre, which hosts the important summer Chorégies music festival. While the rest of the Orange is attractive enough, there's not a lot to detain you once you've visited the theatre and adjacent museum and taken a quick look at the Roman triumphal arch at the northern approach to the town centre. Unfortunately, the victory of Le Pen's Front National in the municipal elections of 1995, and again in 2001, has forced the May strip-cartoon festival, which brought in all kinds of weird and wonderful entertainment, to be abandoned.</span>"
    ]
  },
  "3":{
    "profilePic":"img/profile/parks-60x60.png",
    "title":"Parks & Gardens",
    "content":[
      "<span>For bird's-eye views of the theatre – and phenomenal vistas of Mont Ventoux and the Dentelles de Montmirail – follow montée Philbert de Chalons or montée Lambert up Colline St-Eutrope (St Eutrope Hill; elevation 97m), once the Romans' lookout point. En route, pass ruins of a 12th-century château , once the residence of the princes of Orange.</span>"
    ]
  },
  "4":{
    "profilePic":"img/profile/land-60x60.png",
    "title":"An Outstanding \"Terroir\"",
    "content":[
      "<object width=\"100%\" height=\"50%\" data=\"http://www.youtube.com/embed/I10kbZSYY8Q?list=PLJXKwJn3bMOFoOS_bHhjMfaXqSLepqAsJ\"></object>"
    ]
  }
}
